[
  
  {
    "title": "별난 재주 삼형제",
    "text": "옛날 시골마을에 별난 재주 세 형제가 살았습니다. 눈이 밝은 맏이는 별별 것을 다 봅니다. 둘째는 천하장사 바윗돌도 번쩍번쩍. 개구쟁이 막내는 희한한 재주인데 매 맞는 재주입니다. 회초리로 때리면 간지럽다고 깔깔대고 절굿공이 내리치면 시원하다 깔깔댑니다. 그러던 어느 날 마을에 흉년이 들어 세 형제는 쫄쫄 굶고 나무뿌리 캐 먹으러 산 위로 올라갔습니다. ‘사람들 어찌 사나 어디 한 번 둘러볼까?’ 눈 밝은 맏이가 어허 쯧쯧 혀를 찹니다. 논바닥이 쩌억 갈라지고 나무껍질이 홀라당 벗겨져 있었어요. 어른들은 굶어서 눈이 움푹 들어가고 아이들은 배고파 울고불고 소리칩니다. ‘으앙 배고파~’\n그중에서 어디서 밥을 짓나 하얀 연기가 모락모락 피어 오르고 있었어요. ‘마을 사또 사는 곳에 잔치가 열렸구나’ 곡간에는 쌀가마니가 산처럼 쌓여 있고 대청마루 상 위에는 온갖 음식이 가득히 차려져 있었어요. 땀 흘려 거둔 곡식을 사또 혼자 차지한 것입니다. 세 형제는 그 모습을 보고 화가 나서 이리해 볼까, 저리해 볼까 고민을 했습니다. 밤은 깊어 가는데 둘째가 쌀가마를 이고 갑니다. 이 집 저 집 다니며 배불리 먹으라고 세 형제는 밤새도록 홍길동 노릇을 합니다. ‘야단났네! 야단났어! 곡간이 텅 비었네!’ 자신의 곡간이 도둑이 든 것을 안 사또는 소리칩니다. 대신 집집마다 밥을 짓는 연기로 하얀 연기가 나오고 있었습니다. 욕심 많은 사또는 화가 났습니다.\n온 마을 사람들이 끌려와서 성난 사또 눈길을 피해 벌벌 떨고 있는데 막내가 쏜살같이 달려와 ‘내가 바로 도둑이오!’라고 말을 합니다. 결국 막내는 형틀에 묶여 맨 궁둥이 까발리고 철썩 곤장을 맞습니다. 사람들은 무서워 벌벌 떠는데 ‘아 시원하다!’라고 막내는 좋아합니다. 한 사람씩 돌아가며 곤장 백 대 내리쳐도 졸린 듯 따분한 듯 막내는 하품을 합니다. 오히려 때리는 놈들이 힘들어합니다. 보다 못한 사또가 곤장을 칩니다. 약이 오른 사또는 날뛰다 뒤로 넘어져 버립니다. 결국 지친 사또는 세 형제를 집으로 돌려보내고, 사이 좋은 세 형제는 집으로 돌아갑니다.\n신기한 재주를 가진 삼 형제는 자신들의 재주로 굶어가는 마을 사람들을 돕습니다. 자신의 장점과 재주가 무엇인지 알고 이를 좋은 곳에 쓴 삼 형제는 우리가 본받아야 할 부분입니다. 사또는 자신의 이익만 취하려고 하다가 결국 가지고 있던 것도 모두 잃은 케이스로 과도한 욕심은 오히려 독이 되는 경우가 있습니다. 그러므로 우리는 과도한 욕심을 부리지 않는 것은 물론 내가 갖고 있는 장점으로 남을 도울 수 있는 지혜를 기를 수 있는 노력이 필요합니다."
  },
  {
    "title": "밥만 먹는 밥벌레 장군",
    "text": "옛날 어느 마을에 한 총각이 살았습니다. 사람들이 그 총각을 밥벌레 장군이라고 놀렸습니다. 왜냐하면, 매일 밥만 먹고 빈둥빈둥 놀기 때문입니다. 밥도 한두 그릇 먹는 게 아니라 가마솥 통째로 먹어 치웁니다. 그래서 몸집도 엄청 큽니다. 그런데 힘은 어찌나 없는지 밥그릇 하나도 들지 못합니다. 밥만 먹고 똥만 싸니 집안 살림이 거덜 나게 생겼습니다. 걱정된 부모님은 밥벌레 장군을 불러 놓고 말했습니다. ‘얘야, 더는 널 먹여 살릴 수가 없구나, 집을 나가서 네 힘으로 살아 보아라’ 집을 나온 밥벌레 장군은 밥을 얻어먹고 다녔습니다. 하루는 깊은 산골의 한 초가집을 지나가고 있었습니다. ‘여기서 밥을 얻어먹을 수 있으면 좋겠다’ 담 너머를 기웃거리고 있는데 아낙네가 나오더니 말했습니다. ‘이리 들어오시지요!’ 아낙네는 남편이 호랑이한테 잡아 먹혀 세 아들이 호랑이를 잡으러 날마다 산에 간다는 이야기를 해주었습니다.\n\n‘부디 부탁입니다. 힘이 세 보이시니 호랑이를 잡아주세요!’ 아낙네는 밥벌레 장군에게 간곡히 부탁했습니다. ‘그까짓 호랑이쯤은 한 손으로도 잡을 수 있답니다!’ 아낙네는 기뻐하며 맛있는 음식들을 대접했습니다. 밥벌레 장군은 음식을 게 눈 감추듯 먹어 치웠습니다. 또 한 상 또 한 상, 밥벌레 장군은 계속해서 먹어 치웠습니다. 저녁 무렵 호랑이를 잡으러 갔던 삼 형제가 돌아왔습니다. ‘호랑이를 잡을 수 있게 도와주십시오.’ 속으로 뜨끔했지만, 고개를 끄덕였습니다. 다음날 밥벌레 장군은 삼 형제와 함께 산으로 올라갔습니다. ‘우리는 산 위로 올라가서 호랑이를 몰 테니 장군님은 여기서 지키고 있다가 호랑이가 내려오면 때려잡아 주십시오’\n\n산 위로 올라간 삼 형제는 소리를 지르며 호랑이를 몰아냈습니다. 장군은 겁이 나기 시작했습니다. ‘호랑이야 이리 오지 말고 저리 가거라 제발 오지마’ 호랑이는 장군 쪽으로 뛰어 내려 왔습니다. 장군은 옆에 있는 나무 위로 올라갔습니다. 호랑이도 장군을 향해 나무 위로 훌쩍 뛰어올랐습니다. 이때 겁에 질린 장군은 물똥을 쌌습니다. 어마어마한 물똥이 호랑이를 향해 날아갔습니다. 호랑이는 물똥 벼락을 뒤집어쓰고 나뭇가지에 코가 찔렸습니다. ‘아야 흑흑흑’ 삼 형제가 내려오니 호랑이가 나뭇가지에 걸려 울고 있었습니다. ‘호랑이를 잡아주셔서 감사합니다.’ ‘하하 이 정도로 뭐’ 밥벌레 장군은 이 일로 매일 맛있는 밥을 먹을 수 있게 되었습니다.\n\n밥 먹는 거 빼고는 잘하는 거 하나 없는 밥벌레 장군은 결국에 삼 형제의 아버지를 죽인 호랑이에게 복수합니다."
  },

  {
    "title": "씨 뿌리는 강아지",
    "text": "옛날 어느 마을에 형제가 살았습니다. 어느 봄날 동생은 혼자서 밭을 갈고 있었습니다. ‘이럴 때 누가 와서 씨라도 좀 뿌려주면 얼마나 좋을까’ 그러자 갑자기 누런 강아지 한 마리가 나타나더니 순식간에 씨를 뿌렸습니다. 어느덧 점심때가 되었는데 도시락이 하나밖에 없었습니다. ‘누렁아! 수고가 많으니 네가 먹도록 해라!’ 누렁이는 밥을 다 먹더니 밭 옆에 있는 길 가운데로 가서 벌러덩 드러누워 늘어지게 잠을 잤습니다.\n\n그때 비단 장수가 지나갔습니다. ‘댁의 강아지가 길 가운데 떡 버티고 누워 있으니 지나갈 수가 없습니다’ ‘미안합니다. 한나절 내내 씨를 뿌리느라 고단해서 그럽니다’ ‘이것 보쇼 말이 되는 소리를 해야지. 강아지가 어떻게 씨를 뿌린단 말이오’ ‘믿기지 않겠지만 정말입니다.’ ‘그 말이 사실이라면 내 비단을 몽땅 주리다 하지만 거짓이라면 댁의 소를 내놓으시오’ ‘그렇게 하시구려’ 동생이 다시 밭을 갈기 시작했습니다. 강아지도 일어나더니 아까처럼 씨를 뿌리는 겁니다. ‘그것참 신기한 강아지네. 약속대로 비단을 다 주리다’ ‘그럴 것 없수다. 가던 길이나 가시구려 허허’ 비단장수는 동네방네 신기한 강아지 이야기를 했고 그 바람에 누렁이에 대한 소문이 금세 퍼졌습니다.\n\n욕심 많은 형이 그 소문을 듣고 달려와 ‘야 이 한심한 놈아 그 신기한 강아지를 공짜로 구경시킨단 말이더냐! 강아지는 내가 좀 빌려 가야겠다’ 형은 소 두 마리를 끌고 밭으로 갔습니다. 형은 밭을 갈고 강아지는 씨를 뿌리고 일을 아주 많이 했습니다. 점심때가 된 형은 도시락을 혼자 다 먹었습니다. 배고픈 강아지는 길 가운데로 가서 드러누웠습니다. 마침 소금장수가 지나가는 걸 보고 형이 대뜸 불렀습니다. ‘여보시오 그 강아지가 어떤 강아지인 줄 아시오? 혼자 씨를 뿌리는 신기한 놈이라오’ ‘에이 농담 마시오’ ‘그럼 내기 하시려오? 내 말이 정말이라면 그 소금을 다 주시오. 내 말이 거짓이면 이 소 두 마리를 다 드리겠소’ ‘좋소 그럽시다.’ 형은 밭을 갈기 시작했는데 강아지가 누워서 꼼짝하지 않습니다. 화가 난 형은 강아지를 냅다 걷어찼습니다. 그 바람에 강아지는 도망가고 소금 장수에게 소 두 마리를 줄 수밖에 없었습니다.\n\n욕심만 부린 형은 결국 강아지도 잃고 소도 모두 잃게 되었습니다. 주어진 것에 만족하지 못하고 계속 욕심만 부리는 것은 오히려 가진 것도 잃게 된다는 교훈을 얻을 수 있는 이야기였습니다."
  },
  {
    "title": "용이 되지 못한 이무기",
    "text": "공부를 많이 했지만 벼슬을 못한 가난한 양반이 있었습니다. 어느 날 아내가 베를 짜서 남편에게 주면서 ‘이 베로 양식을 사 오세요.’ 남편은 베를 팔았으나 양식을 안 사고 돈을 들고 집으로 오는데 사람들이 모여 구렁이를 죽이려고 했습니다. 양반은 ‘구렁이도 하나의 생명인데 죽이지 마시오’라고 했지만, 사람들은 간섭하지 말라며 양반을 위협했습니다. ‘구렁이를 죽이지 않으면 내가 술값을 다 내겠소’ 그렇게 해서 남편은 베를 판 돈으로 술값을 다 냈습니다.\n\n남편이 빈손으로 돌아왔기에 가족은 굶을 수밖에 없었습니다. 아내는 풍수라도 하라며 패철을 얻어 와서 남편에게 주었습니다. 양반은 풍수의 문외한이었지만 어쩔 수 없이 길을 나섰습니다.\n\n가다가 어떤 집에 초상이 나서 가 보니 좋은 묏자리를 정하기 위해 풍수장이를 불러 모으고 있었습니다. 양반도 그 자리에 갔으나 풍수에 아는 것이 없어 난감해했습니다. 그 집에서 밥을 얻어먹고 있는데 불쌍한 한 아이가 들어왔습니다. 양반은 자기 밥을 아이에게도 나누어 주었습니다. 아이는 신통한 능력이 있어 풍수에 문외한인 양반을 최고의 풍수가로 만들어 주었습니다. 양반은 엄청난 부자가 되었고 아이는 자신이 지난번 양반이 구해 준 구렁이라고 정체를 말했습니다. ‘그때 사람들은 약속을 어기고 이무기인 저를 죽이려 해서 결국 용으로 변신하지 못했어요. 대신 오늘 은혜를 갚고자 찾아온 것이에요.’ 양반은 이무기 덕분에 부자로 잘살았습니다.\n\n사람들의 방해로 용이 못된 이무기는 자신을 괴롭힌 사람들에게 보복하기보다는 목숨을 살려준 양반에게 은혜를 갚으러 왔습니다. 덕분에 능력은 없지만, 마음 착한 양반은 진귀한 재주를 얻고 부자가 되었죠. 이렇듯 생명을 소중히 여기고 마음을 착하게 먹으면 안 풀리던 일도 풀리게 된다는 교훈을 주는 이야기입니다."
  },

  {
    "title": "호랑이 형님",
    "text": "옛날 한 나무꾼이 가난한 나머지 호랑이한테 잡아먹히겠다며 산을 넘어가는데, 도중에 진짜 호랑이를 만났습니다. 막상 호랑이를 만나 겁이 난 나무꾼은 위기를 모면하기 위해 호랑이에게 ‘아이고 형님! 어머니께서 말씀하시길 저에게 형이 하나 있는데 죽어서 호랑이가 되었다고 하더니 바로 그 형님이시군요!’ 그러면서 어머님이 형님을 그리워하니 당장 뵈러 가자고 하였습니다. 이에 호랑이가 그 말을 믿고서 ‘지금 당장 어머니를 뵙고 싶지만, 호랑이의 탈을 쓰고 그럴 수 없다’라고 거절했습니다. 그 뒤로 꼬박꼬박 호랑이가 돼지를 가져다 놓으니 그것으로 나무꾼과 어머니는 부자로 살게 되었고 나무꾼은 호랑이가 얻어준 색시에게 장가도 들었습니다.\n\n몇 년 뒤 어머니께서 돌아가시자 호랑이가 돼지를 가져다 놓는 일도 사라졌는데 궁금해진 나무꾼이 예전 호랑이가 살던 굴에 가 보니 새끼 호랑이들이 꼬리에 흰 베를 두르고 있었습니다. 이유를 물으니 ‘우리 할머니는 인간인데 할머니께서 돌아가시자 아버지도 식음을 전폐하다 돌아가셨어요. 그래서 꼬리에 흰 댕기를 드리고 있는 거예요.’라고 하였습니다. 나무꾼은 호랑이의 효성에 감동해서 어머니 산소 옆에 나란히 묘를 써주었다고 합니다.\n\n나무꾼은 위험한 상황에 순간의 지혜로 위기를 모면하게 됩니다. ‘호랑이 굴에 들어가도 정신만 바짝 차리면 된다’라는 말이 와 닿는 이야기입니다. 더불어 호랑이가 어머니에게 효도하는 모습이 감동적이기도 합니다. 사람도 불효자가 있는 마당에 호랑이가 효심이 지극한 모습이 우리의 부끄러운 부분을 되돌아보게 합니다."
  },
  {
    "title": "망부석 재판",
    "text": "옛날에 비단장수가 있었습니다. 하루는 비단 짐을 짊어지고 시골길을 가고 있었습니다. ‘아이고 어깨야, 다리야 삭신이 쑤시네’ 비단장수는 온몸이 쑤시는 나머지 망부석 앞에서 잠깐 쉬어 가기로 했습니다. 그러나 잠에서 깨어보니 비단 짐은 온데 간데 없었습니다. ‘아이고 내 비단이 다 어디 간 거야! 나의 밥줄인데 말이야!’ 비단장수는 허겁지겁 명판관으로 이름난 고을 원님을 찾아가 하소연하였습니다. 원님은 비단장수 말을 듣고 한참을 생각하더니 ‘주변에 아무도 본 사람이 없으니 망부석을 잡아다 추궁하면 범인을 알 수 있을 것이다! 어서 그 망부석을 잡아오너라!’\n\n망부석 재판이 열린다는 소문은 금세 고을 전역에 퍼졌고, 재판 당일 구경꾼들이 몰려들기 시작했습니다. 원님은 문지기 사령에게 명령하여 옷을 잘 입은 사람들만 들여보내라고 일러 놓았고 드디어 망부석 재판이 시작되었습니다. ‘이 망부석! 범인이 누군지 바른대로 말하거라!’ 원님은 망부석에게 호통을 쳤지만 망부석은 아무 말도 없었습니다. ‘네가 도둑놈과 짜고 훔쳤구나 어서 바른대로 말하여라’라고 외쳤습니다. 구경꾼들은 그 광경을 보고 전부 낄낄거리며 웃었고 원님은 ‘재판하는데 시시덕거리다니! 웃은 사람들을 모두 옥에 가두어라’라고 명령했습니다.\n\n옥에 갇힌 사람들은 원님에게 한 번만 용서해 달라고 애원했고 이에 원님은 ‘3일 안에 비단 한 필씩 바치면 풀어주겠노라’라고 말했습니다. 옥에 갇힌 사람들은 제각기 비단을 사서 원님에게 바쳤으며, 그 비단은 비단장수가 잃어버린 비단과 똑같은 것이었습니다. 원님이 누구에게서 비단을 샀는지 묻자 모두가 이구동성으로 산 너머 비단장수에게서 샀다고 말을 했습니다. 원님은 당장 그 산 너머 비단장수를 잡아오라고 했고, 이렇게 해서 비단장수는 잃어버린 비단을 모두 찾을 수 있었고 범인을 잡을 수 있었습니다.\n\n현명한 원님 덕분에 도둑맞은 비단의 범인을 잡을 수 있게 되었습니다. 망부석에게 말을 하며 범인으로 몰아가는 우스꽝스러운 모습도 있었지만 이는 진짜 범인을 잡으려 하는 원님의 지혜가 돋보이는 부분입니다."
  },

  {
    "title": "여우누이",
    "text": "옛날 어느 부부가 아들을 여럿 두었으니 딸이 없어 딸 낳기를 간절히 원하다가 산신에게 기도하여 예쁜 딸을 낳았습니다. 딸이 자라난 후 어느 날부터인가 날마다 집안의 가축이 죽어 나갔습니다. 이상하게 여긴 부모가 아들들에게 이유를 알아보게 했습니다. 큰아들이 지켜보니 한밤중에 누이동생이 소의 항문에 기름을 칠한 손을 집어넣어 간을 빼 먹는 것이었습니다. 큰아들은 아버지에게 차마 그 이야기를 하지 못했습니다. 다음날은 둘째 아들에게 지키라고 했으나 마찬가지였으므로 결국 막내아들에게 지켜보라고 했습니다. 막내아들은 아버지에게 자신이 본 것을 그대로 말했지만 ‘감히 누이동생을 모함하느냐! 당장 이 집에서 나가라!’ 쫓겨난 아들은 다른 곳에서 결혼하여 살았습니다. 세월이 많이 흐르자 고향집이 어떻게 되었는지 궁금해진 아들이 집에 가 보겠다고 하니 그의 아내가 위험하다며 만류했습니다.\n\n그가 한사코 가려 하자 아내는 3개의 병을 내밀며 말했습니다. ‘그럼 이 3개의 병을 가져가서 위급한 상황에 쓰세요.’ 옛집을 찾아가니 집은 쑥대밭이 되어 있고 가축과 사람을 다 잡아먹은 누이가 혼자 막내 오라버니를 반기면서 ‘오라버니 뭐가 드시고 싶으세요!’라고 했습니다. ‘부추전이 먹고 싶으니 밭에서 부추를 따오려무나’ 그 집을 벗어날 틈을 얻으려고 꾀를 썼으나 누이는 오빠 몸에 끈을 매어 놓고 밭에 갔습니다. 그 사이 오빠는 끈을 풀어 문고리에 매어 놓고 달아났지만 이 사실을 안 누이가 그 뒤를 쫓아갔습니다. 여우가 되었다 사람이 되었다 하면서 얼마나 빨리 따라오는지 잡힐 것 같아 다급해진 오빠는 아내가 준 병을 사용했습니다. 파란 병을 던지니 새파란 강이 나타났지만 누이가 강물을 헤엄치며 따라왔고 또 병 하나를 던지니 가시덤불이 솟아나서 누이를 찌르는데 아무리 찔려도 죽지 않고 따라왔습니다. 마지막 붉은 병을 내던지니 불이 나며 누이가 불에 타 죽게 되었답니다.\n\n막내아들의 말을 듣지 않은 아버지와 가족들은 결국 죽음에 이르는 안타까운 상황을 맞이하였습니다. 결국 나중에 막내아들은 여우누이를 물리치는 영웅적인 모습을 보입니다."
  },
  {
    "title": "떼굴떼굴 떡시루 잡기",
    "text": "떡이라면 잠을 자다가도 일어나는 호랑이가 살았습니다. ‘떡을 실컷 먹어 봤으면 소원이 없겠네, 옳지! 두꺼비에게 떡을 얻을 수 있을지 몰라’ 두꺼비는 호랑이 못지않게 떡을 좋아했습니다. 호랑이는 두꺼비를 찾아 산에서 내려왔습니다. 아랫마을에 다 와 가자 코 고는 소리가 들렸습니다. 그 소리는 두꺼비가 나무 밑에서 낮잠을 자는 거였습니다. 호랑이는 문득 좋은 생각이 떠올랐습니다. ‘이놈! 웬 낮잠을 요란스럽게 자느냐?’ 두꺼비는 하품하더니 호랑이를 쳐다보며 말했습니다. ‘어디 맛있는 떡이라도 갖고 왔어?’ ‘너랑 떡이나 만들어 볼까 하고 왔지!’ ‘좋지! 안 그래도 배가 고팠는데’\n\n호랑이와 두꺼비는 떡시루 안에 쌀가루를 넣고 장작불을 지펴 푹 찌기 시작했습니다. 김이 모락모락 나자 호랑이는 욕심이 생겼습니다. ‘이 맛있는 떡을 저놈과 나눠 먹어야 한다니’ 호랑이는 꾀를 냈습니다. ‘두껍아, 나랑 내기하자!’ ‘뭔데?’ ‘떡시루를 들고 산꼭대기까지 간 다음 산 아래로 굴리는 거야 굴러가는 떡시루를 먼저 잡는 쪽이 혼자 떡을 다 먹는 거지’ 두꺼비는 자신이 질 게 뻔해서 영 내키지 않았습니다. 두꺼비는 호랑이의 속셈을 알아차렸습니다. 두꺼비에게도 좋은 생각이 떠올랐습니다. ‘그래 내기하자 나중에 딴소리하지 마!’ 호랑이는 신이 났습니다.\n\n‘영차영차’ 둘은 떡시루를 들고 산꼭대기로 갔습니다. 호랑이는 자신이 다 먹을 생각에 활짝 웃었습니다. ‘자 이제 시작! 하나, 둘, 셋 출발!’ 힘껏 떡시루를 밀었습니다. ‘덜커덩덜커덩!’ 요란한 소리를 내며 산비탈을 굴러 내려갔습니다. 호랑이는 두꺼비를 신경 쓰지 않고 떡시루를 쫓아갔습니다. 떡시루는 아래를 향해 떼굴떼굴, 호랑이도 떡을 따라 떼굴떼굴 굴러갔습니다. 그런데 안에 든 떡이 밖으로 빠져나오기 시작했습니다. 호랑이는 그 사실을 몰랐습니다. 두꺼비는 그 모습을 내려보곤 웃었습니다. ‘이럴 줄 알았지 이제 슬슬 내려가면서 떡 좀 먹어 볼까?’ 두꺼비는 내려가면서 떡들을 먹었습니다. 반면 호랑이는 텅 빈 떡시루 안을 확인하고 망연자실했습니다.\n\n만약 호랑이가 욕심을 부리지 않고 사이좋게 두꺼비와 나누어 먹었으면 맛있는 떡을 먹을 수 있었을 겁니다. 하지만 너무 욕심을 부린 나머지 결국에는 떡을 한 개도 먹지 못하게 되었죠. 친구들과 함께 지내면서 자신만의 이익을 추구하는 것은 어찌 보면 자신의 손해가 더 크게 일어나는 경우가 있습니다. 그러므로 과도한 욕심은 내지 않아야 합니다."
  },

  {
      "title": "장님과 앉은뱅이",
  "text": "어느 산골 마을에 둘도 없이 친한 장님과 앉은뱅이가 살았습니다. 그러던 어느 날 ‘여보게 거기 있나?’ ‘무슨 일인데 아침부터 그리 서두르나?’ ‘이러고 있을 때가 아니네, 어서 나갈 채비를 하게.’ ‘저 산 넘어 아주 용한 의원이 있단 얘기를 들었거든 자네의 아픈 다리를 고쳐줄지도 몰라’ ‘그래? 하지만 나는 걸을 수가 없고 자네는 볼 수가 없는데 무슨 수를 산 넘어 의원을 찾아간단 말인가?’ ‘자네가 내 눈이 되어주게! 난 자네의 발이 되어주겠네!’ 장님은 앉은뱅이 친구를 업고 험한 산길을 부지런히 걸었습니다.\n\n‘괜찮은가? 마침 저기 연못이 있으니 좀 쉬어가세! 자네부터 시원하게 목을 축이게’ ‘고마우이’ ‘아니 세상에! 황금! 연못 속에 커다란 황금이 있어’ ‘뭐? 황금이라고?’ 장님은 더듬더듬 연못에 들어가 황금을 건졌습니다. ‘이보게 자네가 먼저 보았으니 자네가 갖게’ ‘그게 무슨 소린가 자네가 나를 업고 이곳까지 왔으니 자네 거지’ 두 친구는 서로 황금을 양보했습니다. ‘안 되겠네 둘로 나눌 수도 없으니 그냥 두고 가세’ 장님은 황금을 제자리에 놓고 앉은뱅이 친구를 업었습니다. 산 정상에 거의 올랐을 때였습니다. ‘네 이놈! 냉큼 이리 오너라! 누군가 난데없이 호통을 쳤습니다. ‘다리가 아프니 나를 업어라!’ 비단옷을 입은 양반이었습니다. ‘나리 그럴 순 없습니다.’ ‘어허 당장 나를 업지 못할까?’ 그러다 문득 황금이 떠올랐습니다. ‘산 아래 연못에 황금이 있습니다요.’ ‘뭐? 황금? 그 말 틀림없겠지?’ 양반은 뒤도 안 돌아보고 쌩 하니 달려갔습니다.\n \n연못에 도착한 양반은 황금을 찾기 시작했습니다. ‘으아 구렁이다!’ 놀란 양반은 도망을 쳤습니다. ‘감히 구렁이를 황금이라고 속이다니!’ 양반은 장님과 앉은뱅이에게 크게 화를 내고 가버렸습니다.양반의 이야기를 장님은 앉은뱅이를 업고 연못으로 갔습니다. ’ ‘둘 일세!’ ‘두 마리나 있단 말인가?’ ‘황금이 두 개나 있단 말일세!’ ‘뭐라고?’ 장님이 깜짝 놀라자 앉은뱅이가 장님의 등에서 미끄러졌습니다. 우지끈 소리가 나더니 앉은뱅이의 다리가 펴졌습니다. ‘세상에 내 다리가 쭉 펴졌네!’ ‘그게 정말인가? ‘ ‘세상에 보이네 보여!’ 놀란 장님은 눈을 번쩍 떴습니다. 앉은뱅이와 장님은 얼싸안고 기쁨의 눈물을 흘렸습니다. 두 사람은 황금을 팔아 큰 부자가 되었고 그 후에도 서로 아끼며 행복하게 살았습니다.\n\n심술궂고 욕심이 많은 양반에게는 연못의 황금 대신 구렁이가 보였고 마음씨 착한 장님과 앉은뱅이에게는 황금이 2개로 늘어났고 서로의 병이 치료되기까지 했습니다. 아마 사이좋고 마음씨 착한 장님과 앉은뱅이에게 신이 주신 선물이 아닐까 싶은데요. 평소의 마음씨와 행동을 올바르게 하면 언젠가 좋은 일이 생길 거라는 교훈을 주는 듯싶습니다"
  },

  {
      "title": "삼 년 고개",
      "text": "옛날에 넘어지면 삼 년밖에 못 산다는 전설이 있는 고개가 하나 있었습니다. 사람들은 이 고개를 ‘삼 년 고개’라고 부르며 고개를 넘을 때마다 엉금엉금 거북이 되었습니다. 그러던 어느 날, 꼬부랑 할아버지가 삼 년 고개를 조심이 넘고 있었습니다. 그런데 수풀에서 바스락바스락, ‘사나운 짐승이라도 숨어있나?’ 깜짝 놀란 할아버지는 그만 돌부리에 걸려 넘어지고 말았습니다. ‘아이고 삼 년밖에 못 살겠구나..’ 할아버지는 땅을 치며 울었습니다.\n\n세월이 흘러 어느덧 삼 년째가 되었습니다. 살 날이 며칠 남지 않았다는 생각에 몸져눕고 말았습니다. ‘할멈 이제 죽을 날도 얼마 안 남았구려’ ‘그런 소리 마세요. 곧 의원이 올 거예요.’ 마을에서 가장 용하다는 박 의원이 찾아왔습니다. 의원은 할아버지의 배도 만져 보고 눈과 입도 벌려 보았습니다. ‘죄송합니다 무슨 병인지 전혀 모르겠습니다’ 다음 날, 어린 손자가 할아버지를 찾아와 ‘어쩌다 병이 나신 거예요?’라고 물었습니다. ‘삼 년 고개에서 넘어졌단다’ ‘살 날이 얼마 남지 않았으니 온몸에 힘이 하나도 없구나’ ‘한 번 넘어지면 삼 년이니 두 번 넘어지면 육 년, 세 번 넘어지면 구 년을 사실 거예요!’ ‘옳거니!’ 할아버지는 곧장 삼 년 고개로 달려갔습니다.\n\n그러고는 구르기 시작했습니다. ‘한 번에 3년, 열 번에 30년이네! 넘어질수록 오래 사니, 어디 한번 굴러보세!’ 할아버지는 계속해서 굴렀습니다. ‘어이쿠’ ‘괜찮으세요?’ ‘그럼 괜찮다마다! 날아갈 것 같은 기분인걸!’ ‘삼백 년은 거뜬히 사시겠어요!’ ‘삼백 년 씩이나? 하하’ 그 뒤로 삼 년 고개는 조용할 날이 없었습니다. 마을 사람들이 그 소식을 듣고 모두 삼 년 고개에서 굴렀습니다. 무서운 전설의 삼 년 고개는 그 후로 장수 고개가 되었답니다.\n\n한번 구르면 삼 년 밖에 못 산다는 전설을 단편적으로만 생각해 깊은 병에 빠진 할아버지는 재치 있는 손자의 생각에 금방 병이 낫게 되었죠. 게다가 무서운 전설에서 장수할 수 있는 좋은 고개로 인식이 바뀌기도 했고요. 이렇게 생각을 잠깐만 긍정적으로 바꾸면 무서웠던 것도 별일이 아닌 게 되기도 합니다. 평소에 긍정적인 생각을 하는 것이 좋은 결과를 이끌어 내기도 합니다."


  }
]
